Repository: vsean103/gnome-tour
Catalog: po/*.po
Languages: km

source: Hi there! Take the tour to learn your way around and discover essential features.
km: សួស្តី! ចាប់ផ្តើមដំណើរកំសាន្តដើម្បីរៀនប្រើ និងស្វែងរកមុខងារសំខាន់ៗ។

source: _No Thanks
km: _អត់ទេ អរគុណ

source: _Start Tour
km: _ចាប់ផ្តើមដំណើរកំសាន្ត

source: Open Activities to launch apps
km: បើក”សកម្មភាព”ដើម្បីចាប់ផ្តើមកម្មវិធីផ្សេងៗ

source: The activities view can also be used to switch windows and search.
km: ទិដ្ឋភាពរបស់”សកម្មភាព” ក៏អាចត្រូវបានប្រើដើម្បីប្តូរបង្អួចផ្សេងៗ និងស្វែងរក។

source: Just type to search
km: វាយ​​អ្វី​ដែលត្រូវ​ស្វែងរក

source: In the activities view, just start typing to search for apps, settings and more.
km: នៅក្នុងទិដ្ឋភាពរបស់”សកម្មភាព” គ្រាន់តែចាប់ផ្តើមវាយតួអក្សរ ដើម្បីស្វែងរកកម្មវិធី ការកំណត់​រចនាសម្ព័ន្ធ និងច្រើនទៀត។

source: Click the time to see notifications
km: ចុចលើ”ម៉ោង”ដើម្បីមើលសេក្តីជូនដំណឹង

source: The notifications popover also includes personal planning tools.
km: ការលេចឡើងនៃសេក្តីជូនដំណឹង រួមបញ្ចូលឧបករណ៍សំរាប់ការធ្វើផែនការផ្ទាល់ខ្លួន។

source: View system information and settings
km: មើល​ព័ត៌មាន និងការកំណត់​រចនាសម្ព័ន្ធរបស់ប្រព័ន្ធ

source: Get an overview of the system status and quickly change settings.
km: មើលទិដ្ឋភាពទូទៅនៃស្ថានភាពរបស់ប្រព័ន្ធ និងផ្លាស់ប្តូរការកំណត់​រចនាសម្ព័ន្ធយ៉ាងឆាប់រហ័ស។

source: Use Software to find and install apps
km: ប្រើ”កម្មវិធី”ដើម្បីស្វែងរក និងដំឡើងកម្មវិធីផ្សេងៗ

source: Discover great apps through search, browsing and our recommendations.
km: រកឃើញកម្មវិធីល្អៗតាមរយៈការស្វែងរក ការរុករកធម្មតា និងដំបូន្មានរបស់យើង។

source: To get more advice and tips, see the Help app.
km: ដើម្បីទទួលដំបូន្មាន និងគន្លឹះ ចូរមើលកម្មវិធី”ជួយ”

source: _Next
km: _ទៅមុខ

source: _Close
km: _បិទ

source: _Previous
km: _បកក្រោយ

source: Welcome to {} {}
km: សូមស្វាគមន៍មកកាន់ {} {}

source: That's it! We hope that you enjoy {}.
km: ចប់ហើយ! យើងសង្ឃឹមថាអ្នកចូលចិត្ត {}។
